// 文章 14 的详情数据 - 自动生成，请勿手动修改
export default {
  "article_id": 14,
  "title": "源氏木语斩获2025年度三大行业殊荣 创新力与品质力双擎驱动高质量发展",
  "content": "<p><span style=\"color: rgb(102, 102, 102);\">过去的3月，源氏木语荣获了行业内多个奖项，不仅彰显了其在商业模式与可持续发展领域的先锋地位，更印证了其作为实木赛道头部品牌的综合实力。</span></p>",
  "status": "published",
  "published_at": null,
  "template_id": 0,
  "ai_id": 0,
  "platform_id": 1,
  "created_at": "2025-04-18 08:12:31",
  "updated_at": "2025-04-18 14:07:31",
  "category_ids": [
    3
  ],
  "tag_ids": [
    1,
    25
  ],
  "images": [
    {
      "image_id": 14,
      "article_id": 14,
      "meta_id": null,
      "image_url": "https://img.goodsoftwarepro.com/1744976885698-18.png",
      "image_type": "cover",
      "sort_order": 0,
      "created_at": "2025-04-18 11:48:09",
      "updated_at": "2025-04-18 11:48:09"
    },
    {
      "image_id": 15,
      "article_id": 14,
      "meta_id": 24,
      "image_url": "https://img.goodsoftwarepro.com/1744976898827-20.png",
      "image_type": "content",
      "sort_order": 0,
      "created_at": "2025-04-18 11:48:24",
      "updated_at": "2025-04-18 11:48:24"
    }
  ],
  "meta": [
    {
      "meta_id": 23,
      "article_id": 14,
      "meta_key": "源氏木1",
      "meta_value": "<p>在 “十四五” 规划深化的关键之年，中国家居行业正迈向高质量发展的全新征程。新质生产力作为国家战略核心驱动力，正引领着家居产业朝着智能化、绿色化、服务化方向大步迈进。</p><p>过去的3月，源氏木语荣获了行业内多个奖项。在3月16日至19日盛大举办的 2025 深圳家居设计周暨 40 届深圳国际家具展上，源氏木语以 “木・新・生，家的新主意” 为主题惊艳亮相，斩获 “年度商业模式创新奖” 和 “2025 中国实木家具领军企业” 两项重磅大奖。3月18日，在广州落地的2025年度品质家居峰会上，源氏木语凭借对品质的执着坚守以及卓越的用户口碑，从全产业链评选中脱颖而出，荣获 “口碑品牌” 称号。这几项荣誉不仅彰显了其在商业模式与可持续发展领域的先锋地位，更印证了其作为实木赛道头部品牌的综合实力。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 08:13:38",
      "updated_at": "2025-04-18 08:13:38",
      "field_id": 0,
      "meta_category_ids": []
    },
    {
      "meta_id": 24,
      "article_id": 14,
      "meta_key": "源氏木2",
      "meta_value": "<p>面对消费者对家居品质愈发高涨的需求，源氏木语紧密贴合国家战略导向，以新质生产力为强劲引擎，全力推动企业实现全方位发展，以创新模式与卓越品质推进行业高质量发展。在产品层面，源氏木语积极提升工艺水平，大力推进绿色化进程，从选材到生产，全程贯彻绿色环保理念，选用可持续材料，优化生产工艺，提升产品质量和安全度。研发的零胶水床垫，采用超声波焊接工艺，整张床垫不含一滴胶水，减少了有害物质，让消费者能够使用的更加安心。在产品领域，源氏木语聚焦消费者个性化与场景化需求，精心打造多元化的产品形态和风格，如中古风、法式复古风、时尚理性风等。根据不同消费者的独特喜好与实际生活场景，提供精准、贴心的服务，力求全方位满足消费者对高品质家居生活的期待 。</p><p>在今年的深圳家具展上，源氏木语携新实木主义理念与多元产品矩阵，大放异彩。展会期间，源氏木语精心打造了 709.5 平方米的超大展位，构建全品类、多风格的沉浸式家居实景展示空间，通过黑胡桃木轻奢系列、白蜡木原木风等多元化风格矩阵，展现实木家居与现代生活的深度融合，吸引了大量参观者驻足体验。在这里，消费者不仅能直观感受品牌的设计理念与体验产品的魅力，还能畅享便捷高效的购物体验，这一系列举措进一步助力源氏木语拓展市场版图。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 08:14:04",
      "updated_at": "2025-04-18 08:14:04",
      "field_id": 0,
      "meta_category_ids": []
    },
    {
      "meta_id": 25,
      "article_id": 14,
      "meta_key": "源氏木3",
      "meta_value": "<p>随着2025深圳家居设计周圆满落幕，源氏木语的佳绩不仅彰显了其品质为基的发展逻辑，更为行业提供了从产品到服务的全链路范本，领军企业的探索将持续为行业注入动能。</p><p>未来，源氏木语将持续深化 “新实木主义” 理念，积极拓展全场景家居解决方案。一方面，通过供应链优化与数字化创新，不断提升产品质价比，为消费者提供更优质的产品与服务；另一方面，源氏木语将以更高标准自我要求，稳步扩大线下门店版图，切实履行对品质与信誉的承诺，为消费者带来更多品质卓越的产品与贴心周到的服务。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 08:14:42",
      "updated_at": "2025-04-18 08:14:42",
      "field_id": 0,
      "meta_category_ids": []
    }
  ]
};
