// 文章 16 的详情数据 - 自动生成，请勿手动修改
export default {
  "article_id": 16,
  "title": "鸿府 | 柳畔逸景",
  "content": "<p><br></p><p class=\"ql-align-justify\">用最简单的方式去塑造人们对居住空间的体验，高性价比的设计，才是最好的风格。</p><p><br></p>",
  "status": "published",
  "published_at": null,
  "template_id": 0,
  "ai_id": 0,
  "platform_id": 1,
  "created_at": "2025-04-18 11:43:39",
  "updated_at": "2025-04-18 14:07:50",
  "category_ids": [
    3
  ],
  "tag_ids": [
    1,
    25
  ],
  "images": [
    {
      "image_id": 10,
      "article_id": 16,
      "meta_id": null,
      "image_url": "https://img.goodsoftwarepro.com/1744976805291-23.png",
      "image_type": "cover",
      "sort_order": 0,
      "created_at": "2025-04-18 11:46:51",
      "updated_at": "2025-04-18 11:46:51"
    },
    {
      "image_id": 11,
      "article_id": 16,
      "meta_id": 28,
      "image_url": "https://img.goodsoftwarepro.com/1744976820007-24.png",
      "image_type": "content",
      "sort_order": 0,
      "created_at": "2025-04-18 11:47:06",
      "updated_at": "2025-04-18 11:47:06"
    }
  ],
  "meta": [
    {
      "meta_id": 28,
      "article_id": 16,
      "meta_key": "鸿府 1",
      "meta_value": "<p>柳江潋滟贯华厅，内外交融景自新。巧设奇思凝妙境， 此般韵致世间惊。</p><p><br></p><p>分析：140平旧房改造，空间三房两厅，中规中矩；空间常规但得一得天独厚的地理位置，位于青山绿水之称的龙城江水畔。</p><p><br></p><p>分析：本方案大胆的割让了客厅空间置于户外，虽缩小了室内的使用面积，却纳入了更多的外景空间，视线的无限延伸，以退为进，加强了该户型的独到之处。</p><p><br></p><p>不同的使用人群造就了不同的功能布局，风格也许可以大同小异，但是功能布局绝对大相径庭，这也是同一户型可以做出不同布局的原因了</p><p><br></p><p>本案餐桌由CHY全案设计公司总设计师陈鹤一老师专为该方案打造独特设计，餐桌双曲线切割，台面精选用塞尚灰海洋石，其中的贝壳化石点缀，仿佛一张特殊的深海画卷，耐人寻味。</p><p><br></p><p>设计师既要满足室内的客厅功能需求，又要表达与外界自然美景浑然天成的效果，大胆的把客厅空间割让出去，同时又要解决室内外既可分，又可合的效果，所以采用了电动上下提拉窗来解决这一设计构想，显然这一笔成为了整个设计的亮点。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 11:46:01",
      "updated_at": "2025-04-18 11:46:01",
      "field_id": 0,
      "meta_category_ids": []
    },
    {
      "meta_id": 29,
      "article_id": 16,
      "meta_key": "鸿府 2",
      "meta_value": "<p>由于客厅空间已化作半室外场景，所以在软装营造上可以更加轻松一些，不必拘泥于常规的摆布形式，根据业主的使用和日常的生活习惯，设置一些有意思的灯具，喜爱的艺术画，以及绿植的结合，更能让该空间发挥出自身的艺术魅力。</p><p><br></p><p>主卧室的宽阔视角，窗户的选择就尤为重要了，本方案采用了微通风的设计，尽可能释放出更大的视野尺度。&nbsp;</p><p><br></p><p>房子不大，但是我们的业主对收纳的要求是很高的，尽可能的多设置一些储物柜，所以设计师会在一些必要部位设置镂空通透的设计，结合一些灯饰，让空间既满足收纳功能，又能营造出一定的情趣感。</p><p><br></p><p>小空间做成榻榻米的形式不失为一种极佳的选择，它能更好的利用空间的每一寸角落，并且缓解了卫生死角，作为儿童房不可或缺的一种设计思路。</p><p><br></p><p>7根桌腿角度各异，实物还原落地难度极高，设计师提供了精准的设计图纸和施工方案。让整个施工过程没有盲区。</p><p><br></p><p>设计师有意思的排布了每一块石板，看似随机杂乱，却尽在方寸之间。</p><p>&nbsp;</p><p><br></p><p>对于结构安全是设计师考虑的重心，所以针对一些特殊的产品，需要对其做结构性的加固设计，以达到结构的绝对安全与稳固。</p><p><br></p><p>房屋再小也要满足日常的各个空间的收纳需要，处理好收纳空间是设计师必备的基础技能，所以我们对整体的柜子进行了深入的分析和收纳设计。同时也要借助各种功能性五金来达到相对应的收纳效果。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 11:46:16",
      "updated_at": "2025-04-18 11:46:16",
      "field_id": 0,
      "meta_category_ids": []
    }
  ]
};
