// 文章 17 的详情数据 - 自动生成，请勿手动修改
export default {
  "article_id": 17,
  "title": "2025花园大会×花园集设计周",
  "content": "<p>第一波优秀创意花园方案来袭，选择你心仪的花园pick起来吧！</p><p class=\"ql-align-justify\">8万人共聚的花园盛会，『2025花园大会×花园集设计周，2025年4月11-13日，将在苏州国际博览中心盛大开幕！</p><p><br></p>",
  "status": "published",
  "published_at": null,
  "template_id": 0,
  "ai_id": 0,
  "platform_id": 1,
  "created_at": "2025-04-18 11:55:05",
  "updated_at": "2025-04-18 11:55:05",
  "category_ids": [
    3
  ],
  "tag_ids": [],
  "images": [
    {
      "image_id": 18,
      "article_id": 17,
      "meta_id": null,
      "image_url": "https://img.goodsoftwarepro.com/1744977407805-11.png",
      "image_type": "cover",
      "sort_order": 0,
      "created_at": "2025-04-18 11:56:52",
      "updated_at": "2025-04-18 11:56:52"
    },
    {
      "image_id": 19,
      "article_id": 17,
      "meta_id": 31,
      "image_url": "https://img.goodsoftwarepro.com/1744977435459-13.png",
      "image_type": "content",
      "sort_order": 0,
      "created_at": "2025-04-18 11:57:18",
      "updated_at": "2025-04-18 11:57:18"
    }
  ],
  "meta": [
    {
      "meta_id": 30,
      "article_id": 17,
      "meta_key": "花园盛会1",
      "meta_value": "<p>8万人共聚的花园盛会，『2025花园大会×花园集设计周』，2025年4月11-13日，将在苏州国际博览中心盛大开幕！</p><p>值得期待的是，2025年大会内容全面升级，5大展馆，9大主题展区，不仅有花园生活市集、精品庭院植物、室内花园与立体绿化、公共艺术、花园商业文旅等主题内容，更有万众瞩目的40+创意花园大赛展区，汇聚国内先锋花园设计师、知名园艺达人、花园主理人，还有来自英国切尔西花展的金奖设计师，共同呈现风格各异的创意实景花园，展现花园与设计的艺术，以及对美好花园生活的向往。</p><p>作为历届花园大会的亮点内容，创意实景花园着实吸引着所有人的期待，今天我们将带来第一波，12个创意实景花园方案，更多精彩花园，尽在【2025花园大会×花园集设计周】。</p><p>2025年4月11-13日，苏州国际博览中心，让我们一起走进花园设计师的内心世界，在步移景异之间，会晤四季的景观长卷，沉浸式感受花园与自然连接，体会生活的美好幸福。</p><p>除以下12个实景花园方案更多实景花园设计方案还在持续更新中......敬请关注！</p><p>（以下内容不分先后）</p><p>木·心</p><p>展位号：T07</p><p>设计师：杨舒</p><p>设计单位：北京甲南园林设计事务所</p><p>设计理念：</p><p>本案概念尝试寻找园林中自由的定义，自由是孤独而温暖，是独处但丰盛，是有来处的人生但不被裹挟，是自在而充满生机。</p><p>在花园中引入艺术品，木雕是脱胎于自然，倾向于人，雕塑将是园林的语言和使用之间的桥梁，是语言，但超越语言。</p><p>雕塑名称：《皮囊》</p><p>设计元素：艺术——自然——生态</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 11:55:59",
      "updated_at": "2025-04-18 11:55:59",
      "field_id": 0,
      "meta_category_ids": []
    },
    {
      "meta_id": 31,
      "article_id": 17,
      "meta_key": "微醺海岸",
      "meta_value": "<p>微醺海岸</p><p>展位号：T09</p><p>设计师：纪翔</p><p>设计单位：青岛伍柒玖景观装饰工程有限公司</p><p>设计理念：</p><p>本花园以“微醺海岸”为主题，将城市基因与蒙德里安的几何美学解构重组，打造一座兼具艺术性与烟火气的社交场所。</p><p>以啤酒筐色块重组的“蒙德里安像素墙”，吸引游客驻足拍照；堆叠阶梯状立体种植，暗喻山峦海浪的层叠肌理；随手可开的酒瓶，呼应青岛啤酒节的狂欢基因；散落的蓝色玻璃石，搭配LED灯带，营造微醺的浪漫海滩。</p><p>花园以“解构与共生”为内核，用艺术语言重构海滨城市的活力与浪漫，让游客在色彩碰撞与啤酒麦香中，体验一座城市热烈而自由的精神图腾。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 11:56:28",
      "updated_at": "2025-04-18 11:56:28",
      "field_id": 0,
      "meta_category_ids": []
    }
  ]
};
