// 文章 2 的详情数据 - 自动生成，请勿手动修改
export default {
  "article_id": 2,
  "title": "中国外贸开辟“赛博空间”：AI+消费电子，一股新风正向全球劲吹",
  "content": "<p>南方财经全媒体记者谭海燕&nbsp;广州报道</p><p>在第137届广交会的电子消费品展区上，一个并不显眼的展位，约莫几平方米，却被采购商围得水泄不通，展位上仅有的两个业务员无暇顾及人头攒动的采购商，其中一位业务员邓建聪干脆把自己的微信二维码打开，让众人扫码。</p><p>这看起来像是一家卖眼镜的店铺——展品是各式各样的黑框眼镜，各个款式都贴上了价格，从6.8到8.2美元不等。这也确实是普通眼镜的价格。</p><p>然而这是一家销售智能眼镜的企业。广东中电富嘉工贸有限公司从2020年开始做智能眼镜。戴上眼镜并连上手机蓝牙，用户就可以听歌和获取实时语音翻译，系统支持100多种语言互译。</p><p>“我们这几年来参展，都是很火爆的。”邓建聪表示，欧美客户对这类产品需求很大，询价络绎不绝。尽管在美国掀起关税战的背景下，外部需求依旧不减，在他看来核心原因无非是创新。国际形势不断变化，企业能做的只有把自研技术握在手上，以核心技术赢得市场。</p><p>这也是为什么自美国所谓“对等关税”生效以来，中电富嘉仍能对美持续出货。实际上，近年来，高附加值产品逐渐成为出海主力，以外贸大省广东为例，这一趋势在本期广交会上尽显，服务<a href=\"https://finance.sina.com.cn/realstock/company/sz300024/nc.shtml\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(55, 83, 162);\">机器人</a>(16.150,&nbsp;0.09,&nbsp;0.56%)展区取代了“新三样”，成为最新的“流量明星”。</p><p>多家机电外贸企业告诉南方财经全媒体记者，虽然全行业都在观望国际形势，但生意还是要做，怎么做？离不开产品升级和从全球视野进行多元化市场布局。</p><p><br></p><p><img src=\"https://n.sinaimg.cn/spider20250418/797/w900h697/20250418/1646-461cad0a6646454e2d41e04bd0a20c0a.jpg\"></p><p class=\"ql-align-center\"><strong>4月17日广交会上，邓建聪在向来自不同地区的采购商介绍产品。谭海燕/摄</strong></p><p><strong>用创新寻找“确定性”</strong></p><p>4月17日，南方财经全媒体记者从海关总署广东分署获悉，今年一季度，广东外贸进出口2.14万亿元，较去年同期（下同）增长4.2%，增速高于全国2.9个百分点。</p>",
  "status": "published",
  "published_at": "2025-04-17 01:00:00",
  "template_id": 3,
  "ai_id": 0,
  "platform_id": 1,
  "created_at": "2025-04-03 15:56:27",
  "updated_at": "2025-04-18 06:07:10",
  "category_ids": [
    1,
    2
  ],
  "tag_ids": [
    1
  ],
  "images": [],
  "meta": [
    {
      "meta_id": 21,
      "article_id": 2,
      "meta_key": "详细介绍",
      "meta_value": "<p>4月17日，南方财经全媒体记者从海关总署广东分署获悉，今年一季度，广东外贸进出口2.14万亿元，较去年同期（下同）增长4.2%，增速高于全国2.9个百分点。</p><p>其中，体现高附加值的机电产品表现较好。一季度，广东出口机电产品9042.7亿元，增长6.6%，占广东出口总值的67.5%。其中，电脑及其零部件、电工器材、家用电器等主要出口商品分别增长19.6%、13.3%、6.4%。</p><p>尽管实现了“开门红”，外贸企业的挑战接踵而至。据央视新闻报道，4月以来，美国对华关税加征畸高关税，4月10日美国政府宣布对中国输美商品征收“对等关税”的税率进一步提高至125%。</p><p>这个数字已经超过了外贸企业的想象，他们也并非没有经历过2018年中美贸易摩擦，但没想到如今关税直接翻倍。</p><p>广东巧康电器股份有限公司外贸负责人杨家伟告诉南方财经全媒体记者，美国市场的业务约占公司整体业务量的15%，关税生效之后，工厂两条对美生产线都转去做别的市场，所有美国订单暂停出货。</p><p>畸高关税之下，美国客户焦灼，中国外贸企业纷纷各谋出路。也许正如邓建聪所说，无论形势如何变化，企业能做的只有不断创新。</p><p>“AI”就是在这场行业变革中的关键词之一。巧康电器是一家主营空气炸锅、烤箱等小家电的企业，杨家伟观察到，整个行业都在往智能化的方向发展，他们也在产品中不断融入创新成果。比如，在空气炸锅里面装摄像头，这样机器能自动识别食物，不需要人再额外操作。</p><p>深圳市杰科数码有限公司是一家做智能视听产品的企业，企业销售经理郭天一告诉南方财经全媒体记者，智能化、AI化是整个消费电子行业的趋势，然而，如今整体的AI应用尚不完善，“在逐渐升级的过程中，我们希望做的是一整套AI应用方案，打通上下游的资源，直接达成客户的所有需求”。</p><p>尽管外贸人都表示生意越来越难做，但也并非无路可走。中电富嘉走的路子是产品创新外加高性价比。一个几美元的眼镜，轻便小巧，既能翻译，又能听歌。至于关税，邓建聪提到，客户承担了这部分成本，“尽管近年来做智能眼镜的厂家很多，但我们产品还是具有很强的竞争力”。</p><p>最能体现本届广交会上AI元素的是服务机器人展区。安全巡检机器人、迎宾讲解机器人、家政服务机器人、清洁机器人、教育机器人、陪伴机器人……来自46家企业具象地展出了中国“智”造的最新成果。</p><p>魔法原子销售总监田罡向南方财经全媒体记者介绍，企业带来了四类产品，除了通用人形机器人，还有仿生四足狗、灵巧手、全自研的关节电机。“这是我们第一次参加广交会，为的就是借助这个平台走出国门，去看外部市场的反馈。我们秉持着非常开放的态度，希望机器人能够在更多领域实现落地应用。”</p><p>这个“中国第一展”的影响力确实不赖。据田罡介绍，目前已经有几家全球500强企业对他们的人形机器人表现出浓厚兴趣，企业将在不久后给这些潜在客户针对具体场景的解决方案进行系统沟通。</p><p>以机器人为典型代表，广交会第一期突出先进产业和科技支撑，展出一批代表新质生产力的高技术含量、高附加值产品，参展“新三样”、数字技术、智能制造相关题材企业约3700家，拥有自主品牌的企业17000多家，象征的正是中国制造如今向全球产业链、价值链中高端攀升。</p><p><strong>构建韧性供应生态</strong></p><p>掌握核心自研技术的情况下，中国企业有不同的分散市场风险的办法。</p><p>开拓多元市场自是必不可少。许多广交会参展企业关注到，本届广交会来的美国客人较少，但是来自欧洲以及新兴市场的需求仍然旺盛。</p><p>“在现在这个特殊的时间点上，没准我们能够切入一些外贸机遇。”深圳可视科技有限公司外销总监王梅告诉南方财经全媒体记者，企业主要做的是学校、会议等场景一体机，三星退出LCD市场，留下的市场空白给了可视科技很大机遇。</p><p>眼下，可视科技的美国客户也正焦头烂额。在王梅看来，他们可以配合客户，“我们都在观望，我们觉得关税不一定是持久的，但是市场需求是存在的”。</p><p>杰科数码分散风险的做法是通过越南的合作工厂实现对美出货。据了解，杰科数码与一个越南工厂合作，核心零部件从中国出口，外观件等从当地采购，同时完成组装，满足越南的最低本地化率要求，再运输至美国。</p><p>这个场景乍看十分熟悉——从前，欧美许多电子消费品牌都是这样完成全球化生产的，比如，苹果最大的零部件供应地就是中国。</p><p>多位机电外贸工厂负责人告诉南方财经全媒体记者，在当前的国际形势下，&nbsp;他们将把重心放到其他市场，边观望边做美国市场。“现在国内市场也逐渐起来，我们后续也会考虑做国内市场。”郭天一说。</p><p>正如企业所说，如今他们需要放眼全球，而中国又拥有全球最庞大的消费市场，因此做内需也是一大考量。去年，工信部表示，将加快落实《关于加快推进视听电子产业高质量发展的指导意见》《智慧健康养老产业发展行动计划（2021—2025年）》等相关政策文件，提出加快释放内需市场，积极开拓国际市场，持续做强做大中国消费电子产业。</p><p>在当前复杂的国际形势下，商务部表示将稳步推进内外贸一体化工作，在市场准入、渠道开拓、财政金融、服务保障等方面加大对外贸企业拓内销的帮助力度。南方财经全媒体记者注意到，此前，京东宣布将推出2000亿元出口转内销扶持计划。未来一年内，京东将大规模采购不低于2000亿元出口转内销商品，帮助外贸企业快速开拓国内市场。</p><p>在品牌出海多元化发展论坛上，中国机电产品进出口商会副会长白雪峰提到，企业需要构建韧性供应链生态。尤其在全球经贸区域化、碎片化的背景下，要加快市场多元化和产能多元化，通过“多中心+数字化”分散风险，借助跨境电商平台、海外仓配送体系等快速响应并触达客户。</p><p>在白雪峰看来，未来企业出海还要坚持互利共赢的深耕本土化运营。把握绿色化、数字化的确定性趋势，因地制宜融入当地产业链，建立属地化研发、服务和营销团队，真正实现“全球视野，本地行动”。</p>",
      "type": 1,
      "template_id": 0,
      "group_id": 0,
      "sort_order": 0,
      "ai_id": 0,
      "created_at": "2025-04-18 06:13:07",
      "updated_at": "2025-04-18 06:13:07",
      "field_id": 0,
      "meta_category_ids": []
    }
  ]
};
