// 分类 1 的第 1 页文章列表数据 - 自动生成，请勿手动修改
export default {
  "articles": [
    {
      "article_id": 2,
      "title": "中国外贸开辟“赛博空间”：AI+消费电子，一股新风正向全球劲吹",
      "content": "<p>南方财经全媒体记者谭海燕&nbsp;广州报道</p><p>在第137届广交会的电子消费品展区上，一个并不显眼的展位，约莫几平方米，却被采购商围得水泄不通，展位上仅有的两个业务员无暇顾及人头攒动的采购商，其中一位业务员邓建聪干脆把自己的微信二维码打开，让众人扫码。</p><p>这看起来像是一家卖眼镜的店铺——展品是各式各样的黑框眼镜，各个款式都贴上了价格，从6.8到8.2美元不等。这也确实是普通眼镜的价格。</p><p>然而这是一家销售智能眼镜的企业。广东中电富嘉工贸有限公司从2020年开始做智能眼镜。戴上眼镜并连上手机蓝牙，用户就可以听歌和获取实时语音翻译，系统支持100多种语言互译。</p><p>“我们这几年来参展，都是很火爆的。”邓建聪表示，欧美客户对这类产品需求很大，询价络绎不绝。尽管在美国掀起关税战的背景下，外部需求依旧不减，在他看来核心原因无非是创新。国际形势不断变化，企业能做的只有把自研技术握在手上，以核心技术赢得市场。</p><p>这也是为什么自美国所谓“对等关税”生效以来，中电富嘉仍能对美持续出货。实际上，近年来，高附加值产品逐渐成为出海主力，以外贸大省广东为例，这一趋势在本期广交会上尽显，服务<a href=\"https://finance.sina.com.cn/realstock/company/sz300024/nc.shtml\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(55, 83, 162);\">机器人</a>(16.150,&nbsp;0.09,&nbsp;0.56%)展区取代了“新三样”，成为最新的“流量明星”。</p><p>多家机电外贸企业告诉南方财经全媒体记者，虽然全行业都在观望国际形势，但生意还是要做，怎么做？离不开产品升级和从全球视野进行多元化市场布局。</p><p><br></p><p><img src=\"https://n.sinaimg.cn/spider20250418/797/w900h697/20250418/1646-461cad0a6646454e2d41e04bd0a20c0a.jpg\"></p><p class=\"ql-align-center\"><strong>4月17日广交会上，邓建聪在向来自不同地区的采购商介绍产品。谭海燕/摄</strong></p><p><strong>用创新寻找“确定性”</strong></p><p>4月17日，南方财经全媒体记者从海关总署广东分署获悉，今年一季度，广东外贸进出口2.14万亿元，较去年同期（下同）增长4.2%，增速高于全国2.9个百分点。</p>",
      "status": "published",
      "published_at": "2025-04-17 01:00:00",
      "template_id": 3,
      "ai_id": 0,
      "platform_id": 1,
      "created_at": "2025-04-03 15:56:27",
      "updated_at": "2025-04-18 06:07:10",
      "tag_ids": [
        1
      ],
      "image_urls": []
    }
  ],
  "pagination": {
    "current_page": 1,
    "total_pages": 1,
    "total_items": 1,
    "categoryId": "1"
  }
};
